Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_HfpBattery.Description
source: Use this option if the headphone charge isnt displayed. Reconnect the headphones to apply the changes. Voice communication will be unavailable.
ar_aa: استخدم هذا الخيار إذا لم يتم عرض مستوى شحن السماعة. قم بإعادة الاتصال بالسماعات لتطبيق التغييرات. لن تكون الاتصالات الصوتية متاحة.
bg_bg: Използвайте тази опция, ако зареждането на слушалките не се показва. Свържете отново слушалките, за да приложите промените. Гласовата комуникация няма да е налична.
ca_es: Utilitzeu aquesta opció si no es mostra la bateria dels auriculars. Torneu a connectar els auriculars per aplicar els canvis. La comunicació per veu no estarà disponible.
cs_cz: Tuto možnost použijte, pokud se nabití sluchátek nezobrazuje. Pro použití změn znovu připojte sluchátka. Hlasová komunikace bude nedostupná.
da_dk: Brug denne indstilling, hvis opladningen af hovedtelefonerne ikke vises. Tilslut hovedtelefonerne igen for at anvende ændringerne. Talekommunikation vil ikke være tilgængelig.
de_de: Verwende diese Option, wenn das Laden der Kopfhörer nicht angezeigt wird. Die Kopfhörer müssen neu verbunden werden, damit die Änderung in Kraft tritt. Sprachfunktion wird deaktiviert.
es_es: Utilice esta opción si no se muestra la batería de los auriculares. Vuelva a conectar los auriculares para aplicar los cambios. La comunicación por voz no estará disponible.
es_mx: Utiliza esta opción si no se muestra la carga de los auriculares. Reconecta los auriculares para aplicar los cambios. La comunicación por voz no estará disponible.
fi_fi: Käytä tätä asetusta, jos kuulokkeiden akun tila ei näy. Yhdistä kuulokkeet uudelleen asetuksien asettamiseksi. Mikrofoni ei tule olemaan käytössä.
fil: Gamitin ang opsyong ito kung hindi ipinapakita ang charge ng headphone. Ikonekta muli ang mga headphone upang maisagawa ang mga pagbabago. Hindi magagamit ang voice communication.
fr_fr: Utilisez cette option si la charge du casque n'est pas affichée. Reconnectez les écouteurs pour appliquer les modifications. La communication vocale ne sera pas disponible.
he_il: השתמש באפשרות זו אם טעינת האוזניות אינה מוצגת. חבר מחדש את האוזניות כדי להחיל את השינויים. תקשורת קולית לא תהיה זמינה.
hi_in: यदि हेडफ़ोन चार्ज प्रदर्शित नहीं होता है तो इस विकल्प का उपयोग करें। परिवर्तनों को लागू करने के लिए हेडफ़ोन को पुनः कनेक्ट करें। ध्वनि संचार अनुपलब्ध होगा।
hr_hr: Koristite ovu opciju ako se ne prikazuje napunjenost slušalica. Ponovno spojite slušalice kako biste primijenili promjene. Glasovna komunikacija neće biti dostupna.
hu_hu: Használja ezt a lehetőséget, ha a fejhallgató töltöttsége nem jelenik meg. A módosítások alkalmazásához csatlakoztassa újra a fejhallgatót. A hangkommunikáció nem lesz elérhető.
id_id: Gunakan opsi ini jika tingkat pengisian daya headphone tidak tampil. Sambungkan ulang headphone untuk menerapkan perubaha. Komunikasi suara akan tidak tersedia.
it_it: Usa questa opzione se la carica delle cuffie non viene mostrata. Riconnetti le cuffie per applicare i cambiamenti. Comunicazione via voce non sarà disponibile.
ja_jp: ヘッドホンの充電が表示されない場合は、このオプションを使用します。ヘッドホンを再接続して変更を適用します。音声通話ができなくなります。
kn_in: ಹೆಡ್‌ಫೋನ್ ಚಾರ್ಜ್ ಪ್ರದರ್ಶಿಸದಿದ್ದರೆ ಈ ಆಯ್ಕೆಯನ್ನು ಬಳಸಿ. ಬದಲಾವಣೆಗಳನ್ನು ಅನ್ವಯಿಸಲು ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಮರುಸಂಪರ್ಕಿಸಿ. ಧ್ವನಿ ಸಂವಹನ ಲಭ್ಯವಿರುವುದಿಲ್ಲ.
mn_mn: Хэрэв чихэвчний цэнэгийг харуулахгүй бол энэ сонголтыг ашиглана уу. Өөрчлөлтүүдийг хэрэгжүүлэхийн тулд чихэвчээ дахин холбоно уу. Дуут холбоо барих боломжгүй болно.
nl_nl: Gebruik deze optie als de hoofdtelefoonlading niet wordt weergegeven. Sluit de hoofdtelefoon opnieuw aan om de wijzigingen toe te passen. Spraakcommunicatie is niet beschikbaar.
pl_pl: Użyj tej opcji, jeśli poziom naładowania słuchawek nie jest wyświetlany. Podłącz ponownie słuchawki, aby zastosować zmiany. Komunikacja głosowa będzie niedostępna.
pt_pt: Use esta opção se o nível de carga dos auscultadores não for exibido. Reconecte os auscultadores para aplicar as alterações. A comunicação por voz ficará indisponível.
ro_ro: Utilizați această opțiune dacă încărcarea căștilor nu este afișată. Reconectați căștile pentru a aplica modificările. Comunicarea vocală nu va fi disponibilă.
ru_ru: Используйте эту опцию, если заряд наушников не отображается. Переподключите наушники, чтобы применить изменения. Голосовая связь будет недоступна.
sq_al: Përdoreni këtë opsion nëse nuk shfaqet karikimi i kufjeve. Lidhni përsëri kufjet për të aplikuar ndryshimet. Komunikimi me zë nuk do të jetë i disponueshëm.
te_in: headphone ఛార్జ్ చూపించకపోతే ఈ ఆప్షన్ ఉపయోగించండి. మార్పులు వర్తించడానికి headphones ను మళ్లీ కనెక్ట్ చేయండి. వాయిస్ కమ్యూనికేషన్ అందుబాటులో ఉండదు.
tr_tr: Kulaklık şarjı görüntülenmiyorsa bu seçeneği kullanın. Değişiklikleri uygulamak için kulaklıkları yeniden bağlayın. Sesli iletişim kullanılamayacak.
uk_ua: Використовуйте цю опцію, якщо заряд навушників не відображається. Переключіть навушники, щоб застосувати зміни. Голосовий зв'язок буде недоступним.
vi_vn: Sử dụng tùy chọn này nếu mức sạc của tai nghe không được hiển thị. Kết nối lại tai nghe để áp dụng các thay đổi. Giao tiếp bằng giọng nói sẽ không khả dụng.
yue: 如果未顯示耳機電量，請使用這個選項。重新連接耳機以應用更改。請注意，語音通信將不可用。
zh_tw: 如果未顯示耳機電量，請使用此選項。重新連接耳機即可套用變更。語音通話將無法進行。

# Settings_SystemTray_Setting_BatteryStyle_Analog_SingleBattery.Header
source: Single battery icon
ar_aa: رمز بطارية واحد
bg_bg: Икона за единична батерия
ca_es: Ícon de bateria única
cs_cz: Jednotný ukazatel baterie
da_dk: Ikon for enkelt batteri
de_de: Einzelnes Batterieicon
es_es: Ícono de batería única
es_mx: Ícono de batería única
fa_ir: آیکون تکی باتری
fi_fi: Yksi akkusymboli
fil: Isang icon ng baterya
fr_fr: Icône de batterie unique
he_il: סמל סוללה בודדת
hi_in: सिंगल बैटरी आइकन
hr_hr: Ikona jedne baterije
hu_hu: Szimpla akkumulátor ikon
id_id: Ikon baterai tunggal
it_it: Icona batteria singola
kn_in: ಏಕ ಬ್ಯಾಟರಿ ಪ್ರತಿಮೆ
mn_mn: Нэг батерейны дүрс тэмдэг
nl_nl: Enkel batterijpictogram
pl_pl: Pojedyncza ikona baterii
pt_pt: Ícone de bateria único
ro_ro: Pictogramă baterie singură
ru_ru: Значок одной батареи
sq_al: Ikona e vetme e baterisë
te_in: సింగిల్ బ్యాటరీ ఐకాన్
tr_tr: Tek batarya simgesi
uk_ua: Піктограма однієї батареї
vi_vn: Biểu tượng pin đơn
yue: 單個電池圖示
zh_tw: 單個電池圖示

# Headphones_Setting_SwitchSoundOutputToHeadphones.Header
source: Switch sound output to headphones
ar_aa: تبديل مخرج الصوت إلى السماعات
bg_bg: Превключване на звуковия изход към слушалки
ca_es: Canviar el so de sortida als auriculars
cs_cz: Přepnout zvukový výstup na sluchátka
da_dk: Skift lydudgang til hovedtelefoner
de_de: Wechsel den Soundausgang zu Kopfhörern
es_es: Cambiar el sonido de salida a los auriculares
es_mx: Cambiar la salida de sonido a los auriculares
fa_ir: تغییر خروجی صدا به هدفون
fi_fi: Vaihda äänen ulostulo kuulokkeisiin
fil: Ilipat ang output ng tunog sa headphones
fr_fr: Basculer la sortie audio vers les écouteurs
he_il: העברת פלט השמע לאוזניות
hi_in: ध्वनि आउटपुट को हेडफ़ोन पर स्विच करें
hr_hr: Prebacite izlaz zvuka na slušalice
hu_hu: Hangkimenet váltása fejhallgatóra
id_id: Pindahkan keluaran suara ke headphone
it_it: Cambia uscita audio alle cuffie
kn_in: ಧ್ವನಿ ಉತ್ಪಾದನೆ ಅನ್ನು ಹೆಡ್‌ಫೋನ್‌ಗಳಿಗೆ ಬದಲಾಯಿಸಿ
mn_mn: Дууны гаралтыг чихэвч рүү шилжүүлнэ үү
nl_nl: Schakel geluidsuitvoer naar hoofdtelefoon
pl_pl: Zmień wyjście dźwięku na słuchawki
pt_pt: Alterar a saída de som para os auscultadores
ro_ro: Comutați ieșirea audio la căști
ru_ru: Переключать аудиовыход на наушники
sq_al: Kaloni daljen e zërit në kufje
te_in: సౌండ్ అవుట్‌పుట్ headphones కు మార్చండి
tr_tr: Ses çıkışını kulaklığa değiştir
uk_ua: Перемикати аудіовихід на навушники
vi_vn: Chuyển đầu ra âm thanh sang tai nghe
yue: 將聲音輸出切換到耳機
zh_tw: 將聲音輸出切換到耳機

# Headphones_Setting_SwitchSoundOutputToHeadphones.Description
source: Force the sound output to switch to the headphones after connection. This option does not apply if "{0}" is enabled.
ar_aa: فرض تحويل مخرج الصوت إلى السماعات بعد الاتصال. لا ينطبق هذا الخيار إذا كانت ﴾{0}﴿ مفعلة.
bg_bg: Принудително превключване на звуковия изход към слушалките след свързване. Тази опция не е валидна, ако е активирана опцията „{0}“.
ca_es: Forçar el canvi del so de sortida als auriculars després de connectar-se. Aquesta opció no s'aplica si «{0}» està habilitada.
cs_cz: Po připojení vynutit přepnutí zvukového výstupu na sluchátka. Tato možnost neplatí, pokud je povoleno „{0}“.
da_dk: Tving lydudgangen til at skifte til hovedtelefonerne efter tilslutning. Denne indstilling gælder ikke, hvis »{0}« er aktiveret.
de_de: Zwinge die Audioausgabe, nach der Verbindung auf die Kopfhörer zu wechseln. Diese Einstellung gilt nicht, wenn {0} aktiviert ist.
es_es: Forzar el cambio de sonido de salida a los auriculares después de conectare. Esta opción no se aplica si «{0}» está habilitado.
es_mx: Forzar la salida de sonido para que cambie a los auriculares después de la conexión. Esta opción no se aplica si “{0}” está habilitado.
fi_fi: Pakota äänilähtö vaihtamaan kuulokkeisiin liitännän jälkeen. Tämä vaihtoehto ei ole käytössä, jos «{0}» on käytössä.
fil: Piliting ilipat ang output ng tunog sa mga headphone pagkatapos ng pagkakakonekta. Hindi naaapektuhan ng opsyong ito kung naka-enable ang «{0}».
fr_fr: Force la sortie sonore à basculer vers le casque après la connexion. Cette option ne s'applique pas si l'option «{0}» est activée.
he_il: כפה את מעבר פלט השמע לאוזניות לאחר החיבור. אפשרות זו אינה חלה אם ״{0}״ מופעלת.
hi_in: कनेक्शन के बाद ध्वनि आउटपुट को हेडफ़ोन पर स्विच करने के लिए बाध्य करें। यदि {0} सक्षम है तो यह विकल्प लागू नहीं होता है।
hr_hr: Prisilno prebacite izlaz zvuka na slušalice nakon povezivanja. Ova se opcija ne primjenjuje ako je omogućena «{0}».
hu_hu: Csatlakoztatás után kényszerítse a hangkimenetet a fejhallgatóra. Ez az opció nem érvényes, ha a «{0}» be van kapcsolva.
id_id: Paksa keluaran suara untuk beralih ke headphone setelah koneksi berhasil. Opsi ini tidak berlaku jika «{0}» diaktifkan.
it_it: Forza l'uscita audio alle cuffie dopo la connessione. Questa opzione non si applica se «{0}» è abilitato.
kn_in: ಸಂಪರ್ಕದ ನಂತರ ಧ್ವನಿ ಉತ್ಪಾದನೆ ಅನ್ನು ಹೆಡ್‌ಫೋನ್‌ಗಳಿಗೆ ಬದಲಾಯಿಸಲು ಒತ್ತಾಯಿಸಿ. «{0}» ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದರೆ ಈ ಆಯ್ಕೆಯು ಅನ್ವಯಿಸುವುದಿಲ್ಲ.
mn_mn: Холболтын дараа дууны гаралтыг хүчээр чихэвч рүү шилжүүлээрэй. Хэрэв «{0}» идэвхжсэн бол энэ сонголт хамаарахгүй.
nl_nl: Dwing de geluidsuitvoer om na aansluiting over te schakelen naar de hoofdtelefoon. Deze optie is niet van toepassing als «{0}» is ingeschakeld.
pl_pl: Wymuś przełączenie wyjścia dźwiękowego na słuchawki po połączeniu. Opcja ta nie ma zastosowania, jeśli «{0}» jest włączona.
pt_pt: Forçar a mudança da saída de som para os auscultadores após a ligação. Esta opção não se aplica se «{0}» estiver ativado.
ro_ro: Forțează comutarea ieșirii audio la căști după conectare. Această opțiune nu se aplică dacă «{0}» este activată.
ru_ru: Принудительно переключать аудиовыход на наушники после подключения. Эта опция не применяется, если включен «{0}».
sq_al: Detyro daljen e zërit të kalojë te kufjet pas lidhjes. Ky opsion nuk zbatohet nëse është aktivizuar «{0}».
te_in: కనెక్ట్ అయిన తర్వాత సౌండ్ అవుట్‌పుట్ headphones కు మార్చండి. "{0}" ఆన్ అయినప్పుడు ఈ ఆప్షన్ వర్తించదు.
tr_tr: Bağlantı sonrasında ses çıkışını kulaklığa geçmeye zorlayın. Bu seçenek «{0}» etkinse geçerli değildir.
uk_ua: Примусово перемикати аудіовиход на навушники після підключення. Ця опція не застосовується, якщо увімкнено «{0}».
vi_vn: Buộc đầu ra âm thanh chuyển sang tai nghe sau khi kết nối. Tùy chọn này không áp dụng nếu «{0}» được bật.
yue: 在連接後強制將聲音輸出切換到耳機。如果啟用了「{0}」，則此選項不適用。
zh_tw: 在連線後強制將聲音輸出切換到耳機。如果啟用了「{0}」，則此選項不適用。

# Settings_SystemTray_Setting_DisplaySoundOutputChange.Header
source: Display sound output change
ar_aa: عرض تغيير مخرج الصوت
bg_bg: Промяна на звука на дисплея
ca_es: Mostrar canvi de sortida de so
cs_cz: Zobrazit změnu zvukového výstupu
da_dk: Vis ændring af lydudgang
de_de: Anzeige der Audioausgangsänderung
es_mx: Mostrar cambio de salida de sonido
fa_ir: نمایش تغییر خروجی صدا
fi_fi: Näytä äänen ulostulon muutos
fil: Ipakita ang pagbabago ng output ng tunog
fr_fr: Afficher les changements de sortie sonore
he_il: שינוי פלט צליל תצוגה
hr_hr: prikaz promjene audio izlaznog uređaja
id_id: Tampilkan perubahan output suara
kn_in: ಧ್ವನಿ ಉತ್ಪಾದನೆ ಬದಲಾವಣೆಯನ್ನು ಪ್ರದರ್ಶಿಸಿ
mn_mn: Дууны гаралтын өөрчлөлтийг харуулах
nl_nl: Weergave geluidsuitvoer wijzigen
pl_pl: Pokaż zmianę wyjścia dźwięku
pt_pt: Exibir alteração da saída de som
ro_ro: Afișare modificare ieșire Audio
ru_ru: Показывать изменение аудиовыхода
sq_al: Shfaq ndryshimin e daljes së zërit
te_in: సౌండ్ అవుట్‌పుట్ మార్పును చూపించు
uk_ua: Показувати зміну аудіовиходу
vi_vn: hiển thị thay đổi âm thanh đầu ra
yue: 顯示音效輸出切換
zh_tw: 顯示聲音輸出變化

# Settings_SystemTray_Setting_DisplaySoundOutputChange.Description
source: The icon becomes transparent when the audio output is changed to the computer speakers.
ar_aa: يصبح الرمز شفافًا عند تغيير مخرج الصوت إلى مكبرات الصوت الخاصة بالكمبيوتر.
bg_bg: Иконата става прозрачна, когато аудио изходът се промени към високоговорителите на компютъра.
ca_es: L'icona es torna transparent quan la sortida d'àudio es canvia a la sortida d'àudio de l'ordinador.
cs_cz: Ikona bude průhledná, když se zvukový výstup změní na reproduktory počítače.
da_dk: Ikonet bliver gennemsigtigt, når lydudgangen skiftes til computerhøjttalerne.
de_de: Das Symbol wird transparent, wenn die Audioausgabe auf die Computerlautsprecher umgestellt wird.
es_mx: El ícono se vuelve transparente cuando la salida de audio se cambia a los altavoces de la computadora.
fi_fi: Kuvake muuttuu läpinäkyväksi, kun äänilähtö muutetaan tietokoneen kaiuttimiin.
fil: Nagiging transparent ang icon kapag inililipat ang audio output sa mga speaker ng computer.
fr_fr: L'icône devient transparente lorsque la sortie audio est modifiée vers les haut-parleurs de l'ordinateur.
he_il: הסמל הופך לשקוף כאשר פלט השמע משתנה לרמקולי המחשב.
hr_hr: Ikona postaje prozirna kada se audio izlaz promijeni u zvučnike računala.
id_id: Ikon akan menjadi transparan ketika keluaran audio diubah ke speaker komputer.
kn_in: ದ್ವನಿ ಉತ್ಪಾದನೆ ಅನ್ನು ಕಂಪ್ಯೂಟರ್ ಸ್ಪೀಕರ್‌ಗಳಿಗೆ ಬದಲಾಯಿಸಿದಾಗ ಐಕಾನ್ ಪಾರದರ್ಶಕವಾಗುತ್ತದೆ.
mn_mn: Аудио гаралтыг компьютерийн чанга яригч болгон өөрчлөхөд дүрс нь ил тод болно.
nl_nl: Het pictogram wordt transparant wanneer de audio-uitvoer wordt gewijzigd naar de computerluidsprekers.
pl_pl: Ikonka staje się przezroczysta, gdy wyjście dźwięku zostaje zmienione na głośniki komputerowe.
pt_pt: O ícone torna-se transparente quando a saída de áudio é alterada para os altifalantes do computador.
ro_ro: Pictograma devine transparentă când ieșirea audio este schimbată la difuzoarele computerului.
ru_ru: Значок становится прозрачным при переключении аудиовыхода на динамики компьютера.
sq_al: Ikona bëhet transparente kur dalja audio ndryshohet në altoparlantët e kompjuterit.
te_in: ఆడియో అవుట్‌పుట్ కంప్యూటర్ స్పీకర్స్ కి మారితే ఐకాన్ పారదర్శకంగా అవుతుంది.
uk_ua: Піктограма стає прозорою при перемиканні аудіовиходу на динаміки комп'ютера.
vi_vn: Biểu tượng trở nên trong suốt khi âm thanh đầu ra được chuyển sang loa máy tính.
yue: 當音效輸出轉去電腦喇叭嘅時候，個圖示會變透明。
zh_tw: 當音訊輸出改為電腦喇叭時，圖示會變成透明。

# Settings_SystemTray_Setting_DisplaySoundOutputChange_Opacity.Header
source: Opacity
ar_aa: الشفافية
bg_bg: Непрозрачност
ca_es: Opacitat
cs_cz: Neprůhlednost
da_dk: Opacitet
de_de: Sichtbarkeit
es_mx: Opacidad
fa_ir: کدری
fi_fi: Peittävyys
fil: Kalinawan
fr_fr: Opacité
he_il: אֲטִימוּת
hr_hr: Neprozirnost
id_id: Transparansi
ja_jp: 不透明さ
kn_in: ಅಪಾರದರ್ಶಕತೆ
mn_mn: Тунгалаг байдал
nl_nl: Ondoorzichtigheid
pl_pl: Przezroczystość
pt_pt: Opacidade
ro_ro: Opacitatea
ru_ru: Прозрачность
sq_al: Opaciteti
te_in: ఆపాసిటీ
uk_ua: Прозорість
vi_vn: Độ mờ
yue: 唔透明
zh_tw: 不透明度

# Preferences_ContentDialog_RestartRequired.Title
source: Restart required
ar_aa: إعادة التشغيل مطلوبة
bg_bg: Изисква се рестартиране
ca_es: Reinici necessari
cs_cz: Vyžadován restart
da_dk: Genstart påkrævet
de_de: Neustart erforderlich
es_mx: Reiniciar la necesidad
fa_ir: نیازمند ریستارت
fi_fi: Uudelleenkäynnistys vaaditaan
fil: Kinakailangan ng muling pag-restart
fr_fr: Redémarrage requis
he_il: נדרשת הפעלה מחדש
hr_hr: Potrebno je ponovno pokretanje
id_id: Mulai ulang dibutuhkan
kn_in: ಮರುಪ್ರಾರಂಭಿಸುವ ಅಗತ್ಯವಿದೆ
mn_mn: Дахин эхлүүлэх шаардлагатай
nl_nl: Opnieuw opstarten vereist
pl_pl: Wymagane ponowne uruchomienie
pt_pt: Reinício necessário
ru_ru: Требуется перезапуск
sq_al: Kërkohet rinisja
te_in: రీస్టార్ట్ అవసరం
uk_ua: Потрібен перезапуск
vi_vn: Cần phải khởi động lại
yue: 需要重新開機
zh_tw: 需要重新啟動

# Headphones_Setting_Airoha_NoiseCancellation_Item_Adaptive.Text
source: Adaptive
ar_aa: تكيفي
bg_bg: Адаптивен
ca_es: Adaptatiu
cs_cz: Adaptivní režim
da_dk: Adaptiv
de_de: Adaptiv
el_gr: Προσαρμοστικό
es_mx: Adaptativo
fa_ir: تطبیقی
fi_fi: Mukautuva
fil: Umaangkop
fr_fr: Adaptatif
he_il: שמע מותאם
hr_hr: Prilagodljiv
id_id: Adaptif
kn_in: ಹೊಂದಿಕೊಳ್ಳುವ
mn_mn: Дасан зохицох чадвартай
nl_nl: Adaptief
pl_pl: Adaptacyjny
pt_pt: Adaptativo
ro_ro: Adaptiv
ru_ru: Адаптивно
sq_al: Përshtatshëm
te_in: అడాప్టివ్
uk_ua: Адаптивно
vi_vn: Thích ứng
yue: 適應性模式
zh_tw: 適應性模式

# Support_Buttons_Website.Content
source: Website
ar_aa: الموقع الإلكتروني
bg_bg: Сайт
ca_es: Lloc Web
cs_cz: Webová stránka
de_de: Webseite
es_mx: Sitio web
fa_ir: وبسایت
fi_fi: Verkkosivu
fr_fr: Site web
he_il: אתר אינטרנט
hr_hr: Web stranica
id_id: Situs
kn_in: ಅಂತರ್ಜಾಲ ತಾಣ
mn_mn: Вэб сайт
pl_pl: Strona internetowa
pt_pt: Site
ru_ru: Сайт
sq_al: Faqja e internetit
te_in: వెబ్‌సైట్
uk_ua: Веб-сайт
vi_vn: Trang web
yue: 網站
zh_tw: 網站

# Headphones_Setting_Aap_ConversationAwareness_Volume.Header
source: Conversation awareness volume
bg_bg: Обем на информираността за разговора
ca_es: Volum de reconeixement de veu
da_dk: Lydstyrke for samtaleopmærksomhed
de_de: Lautstärke der Gesprächserkennung
es_mx: Volumen de conciencia de conversation
fa_ir: میزان آگاهی از مکالمه
fr_fr: Volume d'adaptation à la conversation
he_il: ווליום במודעות לשיחה
mn_mn: Харилцааны мэдлэгийн хэмжээ
ru_ru: Громкость при распознавании разговора
sq_al: Vëllimi i ndërgjegjësimit të bisedës
te_in: సంభాషణ అవగాహన వాల్యూమ్
yue: 對話感知音量
zh_tw: 對話感應音量

# Headphones_Setting_Aap_ConversationAwareness_Volume.Description
source: The volume will be reduced to the selected volume while the feature is active.
bg_bg: Силата на звука ще бъде намалена до избраната сила на звука, докато функцията е активна.
ca_es: El volum serà reduït al seleccionat mentre la funció estigui activa.
da_dk: Lydstyrken reduceres til den valgte lydstyrke, mens funktionen er aktiv.
de_de: Die Lautstärke wird zur ausgewählten Lautstärke reduziert während diese Funktion aktiviert ist.
es_mx: El volumen será reducido al volumen seleccionado cuando el elemento esté activo.
fr_fr: Le volume sera réduit au volume sélectionné pendant que la fonctionnalité est active.
he_il: עוצמת הקול תופחת לעוצמת הקול שנבחרה כל עוד התכונה פעילה.
mn_mn: Энэ функц идэвхтэй байх үед дууны хэмжээг сонгосон дууны хэмжээнд хүртэл бууруулна.
ru_ru: Громкость будет снижена до заданного уровня, пока функция активна.
sq_al: Volumi do të reduktohet në volumin e zgjedhur ndërsa funksioni është aktiv.
te_in: ఫీచర్ సక్రియంగా ఉన్నప్పుడు వాల్యూమ్ ఎంచుకున్న స్థాయికి తగ్గుతుంది.
yue: 啟用呢個功能嘅時候，音量會降到所選音量。
zh_tw: 當此功能觸發時，音量會被調降至指定的音量大小。

# Headphones_Setting_EarDetection_Volume.Header
source: Ear detection volume
bg_bg: Звук за откриване на ухо
ca_es: Volum de detecció d'oïda
da_dk: Lydstyrke for øredetektion
de_de: Lautstärke für Trageerkennung
es_mx: Volumen de detection de oreja
fa_ir: میزان تشخیص گوش
fr_fr: Volume de détection de l'oreille
he_il: ווליום זיהוי אוזניים
mn_mn: Чих илрүүлэх хэмжээ
ru_ru: Громкость при распознавании уха
sq_al: Vëllimi i zbulimit të veshit
te_in: చెవిశోధన వాల్యూమ్
yue: 入耳偵測音量
zh_tw: 離耳偵測音量

# Headphones_Setting_EarDetection_Volume.Description
source: The volume will be reduced to the selected volume while the feature is active.
bg_bg: Силата на звука ще бъде намалена до избраната сила на звука, докато функцията е активна.
ca_es: El volum serà reduït al seleccionat mentre aquesta funció estigui activa.
da_dk: Lydstyrken reduceres til den valgte lydstyrke, mens funktionen er aktiv.
de_de: Die Lautstärke wird zur ausgewählten Lautstärke reduziert während diese Funktion aktiviert ist.
es_mx: El volumen será reducido al volumen seleccionado cuando el elemento esté activo.
fr_fr: Le volume sera réduit au volume sélectionné pendant que la fonctionnalité est active.
he_il: עוצמת הקול תופחת לעוצמת הקול שנבחרה כל עוד התכונה פעילה.
mn_mn: Энэ функц идэвхтэй байх үед дууны хэмжээг сонгосон дууны хэмжээнд хүртэл бууруулна.
ru_ru: Громкость будет снижена до заданного уровня, пока функция активна.
sq_al: Volumi do të reduktohet në volumin e zgjedhur ndërsa funksioni është aktiv.
te_in: ఫీచర్ సక్రియంగా ఉన్నప్పుడు వాల్యూమ్ ఎంచుకున్న స్థాయికి తగ్గుతుంది.
yue: 啟用呢個功能嘅時候，音量會降到所選音量。
zh_tw: 音量將在此功能啟用時降低至選定的音量。

# Headphones_Setting_DefaultAudioSinkVolume.Header
source: Default headphone volume
bg_bg: Сила на звука на слушалките по подразбиране
ca_es: Volum d'auriculars predeterminat
da_dk: Standardhovedtelefonvolumen
de_de: Standardlautstärke für Kopfhöhrer
es_mx: Volumen default
fa_ir: صدای هدفون پیشفرض
fr_fr: Volume par défaut des écouteurs
he_il: עוצמת קול ברירת המחדל של האוזניות
mn_mn: Чихэвчний өгөгдмөл дууны түвшин
ru_ru: Громкость наушников по умолчанию
sq_al: Volumi i parazgjedhur i kufjeve
te_in: డిఫాల్ట్ headphone వాల్యూమ్
yue: 預設耳機音量
zh_tw: 耳機預設音量

# Headphones_Setting_DefaultAudioSinkVolume.Description
source: The selected volume is applied after connection.
bg_bg: Избраният обем се прилага след свързване.
ca_es: El volum seleccionat serà aplicat en ser connectat.
da_dk: Den valgte lydstyrke anvendes efter tilslutning.
de_de: Die ausgewählte Lautstärke wird nach dem Verbinden der Kopfhörer ausgewählt.
es_mx: El volumen seleccionado sera applicado despues de connexión.
fr_fr: Le volume sélectionné est appliqué apres la connexion.
he_il: האמצעי אחסון שנבחר יוחל לאחר החיבור.
mn_mn: Сонгосон хэмжээг холболтын дараа хэрэглэнэ.
ru_ru: После подключения устанавливается выбранный уровень громкости.
sq_al: Vëllimi i zgjedhur zbatohet pas lidhjes.
te_in: కనెక్ట్ అయిన తర్వాత ఎంచుకున్న వాల్యూమ్ వర్తిస్తుంది.
yue: 連接後會套用所選音量。
zh_tw: 選定的音量會在連線後套用。

# Hotkeys_Headphones_NoiseControl_Set_Off_Setting.Header
source: Activate off
bg_bg: Активирайте изключено
ca_es: Activar apagat
da_dk: Aktiver Fra
de_de: Deaktivieren
es_mx: Apaga activatión
fr_fr: Activer le Off
he_il: הפעל כיבוי
mn_mn: Идэвхжүүлэх унтраах
ru_ru: Активировать: Выключено
sq_al: Aktivizoje
te_in: ఆఫ్ సక్రియం చేయండి
yue: 關閉啟動
zh_tw: 關閉
